export default [
    {
        number:             '2020-12/1',
        date:               '2019-12-01 10:00:00',
        description:        'Экспертиза качества по пациенту',
    },
    {
        number:             '2020-11/1',
        date:               '2019-11-01 10:00:00',
        description:        'Экспертиза качества по пациенту',
    },
    {
        number:             '2020-10/1',
        date:               '2019-10-01 10:00:00',
        description:        'Экспертиза качества по пациенту',
    },
    {
        number:             '2020-09/1',
        date:               '2019-09-01 10:00:00',
        description:        'Экспертиза качества по пациенту',
    },
];